Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/16-miljovnna-ruvnno-eanet-sami-kulturulb_id_531177.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 07.10.2008
nob: Pressemelding , 07.10.2008

source: 2009 kulturbušeahtta :
nob: Kulturbudsjettet 2009

source: 16 miljovnna ruvnno eanet sámi kulturulbmiliidda
nob: 16 millioner mer til samiske kulturformål i 2009

source: Ráđđehus evttoha lasihit bistevaš doarjaga iešguđet sámi kulturulbmiliidda 16 miljovnna ruvnnuin 2009:s .
nob: Regjeringen vil øke faste tilskudd til ulike samiske kulturformål med vel 16 millioner kroner i 2009 .

source: Dasa lassin evttohuvvo ruhta guovtti sámi kulturvissui .
nob: I tillegg foreslås midler til to samiske kulturbygg .

source: Lassáneapmi lea juogaduvvon dáinna lágiin :
nob: Økningen er fordelt på denne måten :

source: Ruhtajuolludeapmi sámi kulturulbmiliidda mii Sámediggái sirdojuvvo ja man dat hálddaša , lassána 8,45 miljovnna ruvnnuin lagabui 62 miljovnna ruvdnui 2009:s .
nob: Bevilgningen til samiske kulturformål som blir overført til og disponert av Sametinget , øker med 8,45 millioner kroner til nær 62 millioner kroner i 2009 .

source: Lassáneapmái gullá 450 000 ruvdno Nuorttanaste áviisii .
nob: Økningen omfatter 450 000 kroner til avisen Nourttanaste .

source: Ruhtajuolludeapmi mii sirdojuvvo Sámediggái ja man dat hálddaša lea dasto lassánan oktiibuot 29,4 miljovnna ruvnnuin dán ráđđehusa áigodagas .
nob: Bevilgningen som overføres og disponeres av Sametinget er dermed økt med til sammen 29,4 millioner kroner under denne regjeringen .

source: Riddu Riđđu-festivála lea ožžon váldofestiválastáhtusa 2009 rájes ja oažžu 1,5 miljovnna ruvnno doarjaga jahkásaččat .
nob: Riddu Riđđu-festivalen er gitt knutepunktstatus fra 2009 og får et tilskudd på 1,5 millioner kroner årlig .

source: Láhčin dihte dilálašvuođaid dasa ahte sámi áviissat almmuhuvvojit dávjjibut , de lasihuvvo ruhtajuolludeapmi 2009:s 3 miljovnna ruvnnuin 21,6 miljovnna ruvdnui .
nob: For å legge til rette for hyppigere utgivelser av samiske aviser øker tilskuddet til disse i 2009 med 3 millioner til 21,6 millioner kroner .

source: Dan oktavuođas go sámi arkiiva oažžu ođđa lanjaid , de lasihuvvo jođihanjuolludeapmi Arkiivadoaimmahahkii 2,2 , miljovnna ruvnnuin ja investerenruđat 1,2 miljovnna ruvnnuin .
nob: I forbindelse med at samisk arkiv får nye lokaler , øker driftsbevilgningen til Arkivverket med 2,2 millioner og investeringsmidlene med 1,2 millioner kroner .

source: Dasa lassin juolluda ráđđehus ruđaid guovtti sámi kulturvissui .
nob: I tillegg bevilger regjeringen midler til to samiske kulturbygg .

source: Ája Sámi Guovddážii Gáivuonas juolluduvvo 5,2 miljovnna ruvdno viidáset prošekteret ja álggahit huksemiid .
nob: Til videre prosjekte ­ring og byggestart av Ája Samisk Senter i Kåfjord bevilges 5,2 millioner kroner .

source: Nuortasámi musea oažžu 2,5 miljovnna ruvnno earret eará čájáhusaide ja viessodávviriidda .
nob: Østsamisk museum får 2,5 millioner kroner mer til blant annet ut ­stillinger og inventar .
